/* (No Commment) */
"Authorization Error" = "授權錯誤";

/* No comment provided by engineer. */
"Connected For %d Minutes" = "連接了 %d 分鐘";

/* No comment provided by engineer. */
"Connected For 1 Minute" = "連接了 1 分鐘";

/* No comment provided by engineer. */
"Connected For Less Than A Minute" = "連接了少於 1 分鐘";

/* No comment provided by engineer. */
"Extend Display" = "延伸顯示屏";

/* No comment provided by engineer. */
"Framerate" = "幀率";

/* No comment provided by engineer. */
"High Quality" = "高畫質";
"Quality" = "畫質";

/* No comment provided by engineer. */
"Mirror Display" = "鏡像顯示屏";

/* No comment provided by engineer. */
"Mirrored For %d Minutes" = "已鏡像 %d 分鐘";

/* No comment provided by engineer. */
"Mirrored For 1 Minute" = "已鏡像 1 分鐘";

/* No comment provided by engineer. */
"Mirrored For Less Than A Minute" = "已鏡像少於 1 分鐘";

/* No comment provided by engineer. */
"Pixel Quality" = "像素質量";

/* No comment provided by engineer. */
"Regular Quality" = "一般畫質";

/* No comment provided by engineer. */
"Remind Me When iPad Is Connected" = "連接至 iPad 後，請提醒我";

/* (No Commment) */
"Restart Your Mac" = "重新啟動 Mac";

/* (No Commment) */
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "請選取「重試」來再次認證，或選取「離開」來放棄。";

/* (No Commment) */
"Try Again" = "重試";

/* No comment provided by engineer. */
"Uninstall Duet" = "解除安裝 Duet";

/* No comment provided by engineer. */
"iPad Pro Resolution" = "iPad Pro 解析度";

/*
 Localizable.strings
 DuetMac
 
 Created by Rahul Dewan on 6/15/15.
 Copyright (c) 2015 Rahul Dewan. All rights reserved.
 */

"Duet Connected" = "Duet 已連接";

"Restart Your Mac" = "重新啟動你的 Mac";
"Quit" = "退出";
"Authorization Error" = "授權錯誤";
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "點選 “重試” 來嘗試重新授權，或選擇 “退出” 以放棄。";
"Try Again" = "重試";

"Open duet on iOS" = "在 iOS 中開啟 duet";
"Connect device to Mac with" = "设备连接到Mac与";
"or" = "或";
"Version" = "版本";
"Resolution" = "解析度";
"No Device Connected" = "设备未连接";
"Frame Rate" = "畫面更新率";
"60 FPS" = "每秒帧数 60";
"30 FPS" = "每秒帧数 30";
"Performance" = "效能";
"High Power" = "高功率";
"Energy Efficient" = "節能";
"Preferences" = "偏好";
"Update App Automatically" = "自動更新應用程式";
"Launch At Login" = "登入時啟動";
"Graphics Card" = "顯示卡";
"When Duet Is Connected..." = "Duet 連接時...";
"Discrete (Recommended)" = "獨立顯卡 (建議)";
"Integrated (Energy Savings)" = "內建顯卡 (節能)";
"Display Arrangement" = "螢幕排列";
"Check For Updates" = "檢查更新";
"Help Center" = "幫助中心";
"Ask Us A Question" = "提出問題";
"Uninstall Duet" = "解除安裝 duet";
"Quit" = "退出";

"Regular (Energy Efficient)" = "一般解析度 (節能)";
"Retina (High Performance)" = "Retina (高效能)";
"Retina" = "Retina";
"High Resolution (Smaller Text)" = "高解析度 (文字变小)";



"Connecting..." = "正在連接";
"iPad Touch Bar" = "iPad Touch Bar";
"Enabled" = "啟用";
"Disabled" = "禁用";
"Advanced Settings" = "高級設置";
"Display" = "顯示";
"Air" = "Air";
"Please connect iOS Device to view or change settings." = "在查看或修改設置前，請先連接 iOS 設備";
"Larger Text" = "更大文本";
"More Space" = "更大顯示空間";
"Twice the pixel density." = "兩倍像素密度	";
"Sharper resolution." = "更好解析度";
"Uses more battery." = "更加耗電";
"Smoother motion." = "畫面更加流暢";
"Sharper image." = "更好解析度";
"Regular" = "正常";
"High" = "高質量";
"Pixel Perfect" = "Pixel Perfect";
"60 FPS" = "60幀每秒";
"30 FPS" = "30幀每秒";
"Mirror Display" = "鏡像顯示";
"Looks like 1024x768" = "屏幕分辨率為 1024*768";
"Looks like 1112x834" = "屏幕分辨率為 1112*834";
"Looks like 1366x1024" = "屏幕分辨率為 1366*1024";
"Looks like 1536x1152" = "屏幕分辨率為 1536*1152";
"Looks like 2048x1536" = "屏幕分辨率為 2048*1536";

"Looks like 1080x608" = "屏幕分辨率為 1080*608";
"Looks like 1136x640" = "屏幕分辨率為 1136*640";
"Looks like 1334x750" = "屏幕分辨率為 1334*750";
"Looks like 1600x900" = "屏幕分辨率為 1600*900";
"Looks like 1920x1080" = "屏幕分辨率為 1920*1080";

"Perfect for the 12.9-inch iPad Pro" = "12.9 英寸 iPad Pro 最佳分辨率";
"Perfect for the 10.5-inch iPad Pro" = "10.5 英寸 iPad Pro 最佳分辨率";
"Perfect for the 9.7-inch iPad" = "9.7 英寸 iPad Pro 最佳分辨率";
"Perfect for users that want a little more space" = "對於那些想要更多空間的用戶而言";
"Perfect for users that want a lot more space" = "對於想要更多空間的用戶而言";

"Allow this device to connect automatically on Wi-Fi" = "このデバイスを自動で接続";
"Yes" = "はい";
"No" = "No";

"View" = "查看";
